export default {
	id: 1,
	name: "Тестовое задание для Арт-директора(реадактирование)",
	taskList: [
		{
			id: 1,
			type: "welcome-screen",
			name: "Экран приветствия",
			description:
				"Оцените представленные ниже картинки на свой вкус.При оценке руководствоваться всем в целом (стилистика + композиция + подача), но не симпатией/антипатией.симпатией/антипатией.симпатией/антипатией.",
			isTimeConsidered: false,
		},

		{
			id: 2,
			type: "illustrations-radioButtons",
			name:
				"Сравните две иллюстрации пожалуйста проСравните две иллюстрации пожалуйста прошу",
			description:
				"Оцените представленные ниже картинки на свой вкус.При оценке руководствоваться всем в целом (стилистика + композиция + подача), но не симпатией/антипатией.симпатией/антипатией.симпатией/антипатией.",
			isTimeConsidered: true,
		},
	],
};
